{"class_name": "Tokenizer", "config": {"num_words": 3000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 630, "word_counts": "{\"this\": 400, \"is\": 334, \"frustrating\": 32, \"\\u2014\": 102, \"the\": 592, \"payment\": 21, \"page\": 12, \"not\": 144, \"loading\": 12, \"i'd\": 32, \"like\": 50, \"fixed\": 32, \"i\": 458, \"have\": 51, \"had\": 32, \"enough\": 70, \"return\": 41, \"pickup\": 17, \"was\": 71, \"never\": 70, \"scheduled\": 17, \"sort\": 48, \"it\": 109, \"out\": 64, \"or\": 59, \"refund\": 88, \"me\": 133, \"hi\": 80, \"can\": 22, \"you\": 83, \"tell\": 13, \"store\": 29, \"timings\": 13, \"appreciate\": 33, \"i'm\": 156, \"a\": 87, \"bit\": 27, \"annoyed\": 27, \"that\": 110, \"am\": 97, \"still\": 39, \"waiting\": 28, \"for\": 163, \"promised\": 30, \"needs\": 29, \"attention\": 29, \"team\": 26, \"do\": 51, \"deliver\": 14, \"to\": 111, \"my\": 175, \"area\": 14, \"disappointed\": 27, \"cannot\": 27, \"track\": 15, \"order\": 88, \"in\": 39, \"app\": 66, \"outrageous\": 29, \"how\": 36, \"add\": 29, \"an\": 42, \"address\": 17, \"account\": 29, \"fix\": 32, \"now\": 32, \"leaving\": 32, \"good\": 58, \"shipment\": 10, \"stuck\": 10, \"and\": 89, \"moving\": 10, \"escalating\": 42, \"everywhere\": 42, \"absolutely\": 40, \"furious\": 40, \"third\": 38, \"time\": 53, \"there\": 53, \"were\": 15, \"parts\": 15, \"missing\": 15, \"unit\": 15, \"faulty\": 15, \"last\": 38, \"straw\": 38, \"please\": 89, \"sent\": 16, \"back\": 38, \"will\": 47, \"shop\": 31, \"here\": 31, \"again\": 46, \"courier\": 13, \"showed\": 13, \"up\": 13, \"soon\": 21, \"it's\": 30, \"bothering\": 30, \"delivery\": 24, \"date\": 9, \"keeps\": 21, \"getting\": 9, \"pushed\": 9, \"look\": 22, \"into\": 34, \"screen\": 12, \"cracked\": 12, \"when\": 36, \"opened\": 12, \"let\": 30, \"know\": 30, \"quality\": 65, \"expected\": 16, \"from\": 16, \"lulu\": 83, \"late\": 15, \"been\": 16, \"package\": 23, \"days\": 10, \"website\": 12, \"freezes\": 12, \"items\": 12, \"cart\": 12, \"thank\": 21, \"morning\": 26, \"done\": 39, \"with\": 39, \"want\": 52, \"resolved\": 40, \"immediately\": 40, \"kindly\": 31, \"resolve\": 31, \"headphones\": 7, \"defective\": 16, \"switch\": 16, \"on\": 60, \"nobody\": 12, \"delivered\": 12, \"today\": 12, \"as\": 12, \"just\": 12, \"wanted\": 12, \"ask\": 12, \"about\": 21, \"your\": 59, \"policy\": 12, \"hello\": 59, \"log\": 12, \"kind\": 24, \"regards\": 24, \"product\": 66, \"damaged\": 8, \"box\": 8, \"unhappy\": 28, \"because\": 28, \"laptop\": 5, \"feels\": 7, \"cheap\": 7, \"worth\": 7, \"price\": 7, \"returned\": 11, \"but\": 24, \"no\": 11, \"came\": 11, \"invoice\": 22, \"amount\": 33, \"wrong\": 22, \"looking\": 25, \"forward\": 25, \"reply\": 25, \"see\": 9, \"authorized\": 9, \"billed\": 17, \"after\": 17, \"cancelled\": 17, \"has\": 34, \"arrived\": 37, \"completely\": 32, \"unacceptable\": 32, \"looks\": 18, \"nothing\": 18, \"description\": 18, \"shows\": 15, \"error\": 15, \"every\": 15, \"open\": 15, \"thanks\": 22, \"help\": 22, \"charged\": 13, \"twice\": 13, \"same\": 13, \"crashing\": 12, \"try\": 12, \"checkout\": 20, \"deducted\": 11, \"more\": 11, \"than\": 11, \"total\": 11, \"happy\": 26, \"hoping\": 32, \"quick\": 32, \"resolution\": 32, \"question\": 9, \"loyalty\": 9, \"points\": 9, \"of\": 13, \"poor\": 13, \"material\": 16, \"low\": 16, \"wore\": 16, \"fast\": 16, \"blender\": 4, \"item\": 54, \"get\": 12, \"money\": 12, \"available\": 16, \"dubai\": 16, \"send\": 10, \"broken\": 16, \"processed\": 6, \"yet\": 6, \"extra\": 10, \"charge\": 10, \"bill\": 10, \"understand\": 10, \"coupon\": 8, \"applied\": 8, \"at\": 8, \"change\": 9, \"registered\": 9, \"phone\": 12, \"number\": 9, \"stopped\": 10, \"working\": 22, \"day\": 10, \"one\": 10, \"works\": 13, \"build\": 13, \"bad\": 13, \"crushed\": 13, \"dented\": 13, \"speaker\": 5, \"search\": 12, \"watch\": 6, \"gone\": 7, \"down\": 7, \"compared\": 7, \"before\": 7, \"tv\": 8, \"kettle\": 2}", "word_docs": "{\"not\": 139, \"frustrating\": 32, \"\\u2014\": 95, \"like\": 49, \"fixed\": 32, \"the\": 446, \"loading\": 12, \"page\": 12, \"this\": 311, \"payment\": 21, \"is\": 273, \"i'd\": 32, \"i\": 349, \"was\": 71, \"out\": 64, \"me\": 128, \"refund\": 86, \"scheduled\": 17, \"had\": 32, \"enough\": 63, \"never\": 67, \"or\": 59, \"return\": 41, \"sort\": 48, \"it\": 106, \"have\": 51, \"pickup\": 17, \"you\": 83, \"hi\": 80, \"store\": 29, \"tell\": 13, \"appreciate\": 33, \"timings\": 13, \"can\": 22, \"needs\": 29, \"i'm\": 156, \"bit\": 27, \"still\": 39, \"am\": 94, \"annoyed\": 27, \"a\": 80, \"waiting\": 28, \"promised\": 30, \"that\": 110, \"for\": 138, \"attention\": 29, \"to\": 105, \"team\": 26, \"deliver\": 14, \"area\": 14, \"my\": 175, \"do\": 51, \"app\": 66, \"in\": 39, \"disappointed\": 27, \"order\": 88, \"cannot\": 27, \"track\": 15, \"address\": 17, \"account\": 29, \"outrageous\": 29, \"fix\": 32, \"how\": 36, \"add\": 29, \"an\": 42, \"leaving\": 32, \"now\": 32, \"good\": 58, \"everywhere\": 42, \"moving\": 10, \"stuck\": 10, \"and\": 89, \"escalating\": 42, \"shipment\": 10, \"time\": 52, \"absolutely\": 40, \"furious\": 40, \"third\": 38, \"faulty\": 15, \"there\": 52, \"missing\": 15, \"unit\": 15, \"were\": 15, \"parts\": 15, \"shop\": 31, \"here\": 31, \"last\": 38, \"again\": 46, \"back\": 38, \"straw\": 38, \"will\": 47, \"please\": 88, \"sent\": 16, \"showed\": 13, \"up\": 13, \"courier\": 13, \"soon\": 21, \"pushed\": 9, \"into\": 34, \"it's\": 30, \"date\": 9, \"keeps\": 21, \"getting\": 9, \"look\": 22, \"bothering\": 30, \"delivery\": 24, \"when\": 36, \"cracked\": 12, \"screen\": 12, \"let\": 30, \"opened\": 12, \"know\": 30, \"from\": 16, \"expected\": 16, \"lulu\": 81, \"quality\": 65, \"late\": 15, \"been\": 16, \"days\": 10, \"package\": 23, \"thank\": 21, \"cart\": 12, \"items\": 12, \"freezes\": 12, \"website\": 12, \"morning\": 26, \"resolved\": 40, \"immediately\": 40, \"with\": 39, \"want\": 51, \"done\": 39, \"kindly\": 31, \"resolve\": 31, \"on\": 60, \"defective\": 16, \"switch\": 16, \"headphones\": 7, \"nobody\": 12, \"as\": 12, \"today\": 12, \"delivered\": 12, \"about\": 21, \"your\": 59, \"wanted\": 12, \"ask\": 12, \"just\": 12, \"policy\": 12, \"hello\": 59, \"log\": 12, \"kind\": 24, \"regards\": 24, \"box\": 8, \"product\": 66, \"damaged\": 8, \"feels\": 7, \"price\": 7, \"laptop\": 5, \"unhappy\": 28, \"cheap\": 7, \"because\": 28, \"worth\": 7, \"returned\": 11, \"came\": 11, \"but\": 24, \"no\": 11, \"forward\": 25, \"looking\": 25, \"invoice\": 22, \"reply\": 25, \"wrong\": 22, \"amount\": 33, \"authorized\": 9, \"see\": 9, \"cancelled\": 17, \"after\": 17, \"billed\": 17, \"arrived\": 37, \"has\": 34, \"completely\": 32, \"unacceptable\": 32, \"looks\": 18, \"nothing\": 18, \"description\": 18, \"open\": 15, \"help\": 22, \"shows\": 15, \"error\": 15, \"thanks\": 22, \"every\": 15, \"same\": 13, \"twice\": 13, \"charged\": 13, \"checkout\": 20, \"try\": 12, \"crashing\": 12, \"than\": 11, \"more\": 11, \"deducted\": 11, \"total\": 11, \"quick\": 32, \"resolution\": 32, \"happy\": 26, \"hoping\": 32, \"loyalty\": 9, \"question\": 9, \"points\": 9, \"poor\": 13, \"of\": 13, \"material\": 16, \"wore\": 16, \"low\": 16, \"fast\": 16, \"blender\": 4, \"get\": 12, \"money\": 12, \"item\": 54, \"dubai\": 16, \"available\": 16, \"send\": 10, \"broken\": 16, \"processed\": 6, \"yet\": 6, \"understand\": 10, \"bill\": 10, \"extra\": 10, \"charge\": 10, \"at\": 8, \"coupon\": 8, \"applied\": 8, \"change\": 9, \"number\": 9, \"phone\": 12, \"registered\": 9, \"day\": 10, \"stopped\": 10, \"one\": 10, \"working\": 22, \"build\": 13, \"bad\": 13, \"works\": 13, \"crushed\": 13, \"dented\": 13, \"speaker\": 5, \"search\": 12, \"watch\": 6, \"down\": 7, \"gone\": 7, \"compared\": 7, \"before\": 7, \"tv\": 8, \"kettle\": 2}", "index_docs": "{\"9\": 139, \"69\": 32, \"14\": 95, \"42\": 49, \"71\": 32, \"2\": 446, \"178\": 12, \"177\": 12, \"4\": 311, \"121\": 21, \"5\": 273, \"70\": 32, \"3\": 349, \"24\": 71, \"30\": 64, \"10\": 128, \"18\": 86, \"131\": 17, \"72\": 32, \"25\": 63, \"26\": 67, \"32\": 59, \"49\": 41, \"43\": 48, \"13\": 106, \"40\": 51, \"130\": 17, \"21\": 83, \"23\": 80, \"90\": 29, \"162\": 13, \"67\": 33, \"163\": 13, \"114\": 22, \"91\": 29, \"8\": 156, \"99\": 27, \"54\": 39, \"15\": 94, \"100\": 27, \"20\": 80, \"96\": 28, \"85\": 30, \"12\": 110, \"7\": 138, \"92\": 29, \"11\": 105, \"103\": 26, \"160\": 14, \"161\": 14, \"6\": 175, \"41\": 51, \"27\": 66, \"55\": 39, \"101\": 27, \"19\": 88, \"102\": 27, \"149\": 15, \"132\": 17, \"95\": 29, \"93\": 29, \"73\": 32, \"63\": 36, \"94\": 29, \"46\": 42, \"75\": 32, \"74\": 32, \"35\": 58, \"48\": 42, \"210\": 10, \"209\": 10, \"16\": 89, \"47\": 42, \"208\": 10, \"37\": 52, \"50\": 40, \"51\": 40, \"58\": 38, \"154\": 15, \"38\": 52, \"152\": 15, \"153\": 15, \"150\": 15, \"151\": 15, \"81\": 31, \"82\": 31, \"59\": 38, \"45\": 46, \"61\": 38, \"60\": 38, \"44\": 47, \"17\": 88, \"136\": 16, \"165\": 13, \"166\": 13, \"164\": 13, \"122\": 21, \"222\": 9, \"65\": 34, \"86\": 30, \"220\": 9, \"123\": 21, \"221\": 9, \"115\": 22, \"87\": 30, \"109\": 24, \"64\": 36, \"180\": 12, \"179\": 12, \"88\": 30, \"181\": 12, \"89\": 30, \"138\": 16, \"137\": 16, \"22\": 81, \"29\": 65, \"155\": 15, \"139\": 16, \"211\": 10, \"113\": 23, \"124\": 21, \"185\": 12, \"184\": 12, \"183\": 12, \"182\": 12, \"104\": 26, \"52\": 40, \"53\": 40, \"57\": 39, \"39\": 51, \"56\": 39, \"83\": 31, \"84\": 31, \"31\": 60, \"140\": 16, \"141\": 16, \"237\": 7, \"186\": 12, \"189\": 12, \"188\": 12, \"187\": 12, \"125\": 21, \"33\": 59, \"191\": 12, \"192\": 12, \"190\": 12, \"193\": 12, \"34\": 59, \"194\": 12, \"110\": 24, \"111\": 24, \"232\": 8, \"28\": 66, \"231\": 8, \"238\": 7, \"241\": 7, \"249\": 5, \"97\": 28, \"239\": 7, \"98\": 28, \"240\": 7, \"201\": 11, \"203\": 11, \"112\": 24, \"202\": 11, \"107\": 25, \"106\": 25, \"116\": 22, \"108\": 25, \"117\": 22, \"68\": 33, \"224\": 9, \"223\": 9, \"135\": 17, \"134\": 17, \"133\": 17, \"62\": 37, \"66\": 34, \"76\": 32, \"77\": 32, \"127\": 18, \"128\": 18, \"129\": 18, \"159\": 15, \"119\": 22, \"156\": 15, \"157\": 15, \"118\": 22, \"158\": 15, \"169\": 13, \"168\": 13, \"167\": 13, \"126\": 20, \"196\": 12, \"195\": 12, \"206\": 11, \"205\": 11, \"204\": 11, \"207\": 11, \"79\": 32, \"80\": 32, \"105\": 26, \"78\": 32, \"226\": 9, \"225\": 9, \"227\": 9, \"171\": 13, \"170\": 13, \"142\": 16, \"144\": 16, \"143\": 16, \"145\": 16, \"251\": 4, \"197\": 12, \"198\": 12, \"36\": 54, \"147\": 16, \"146\": 16, \"212\": 10, \"148\": 16, \"246\": 6, \"247\": 6, \"216\": 10, \"215\": 10, \"213\": 10, \"214\": 10, \"235\": 8, \"233\": 8, \"234\": 8, \"228\": 9, \"230\": 9, \"199\": 12, \"229\": 9, \"218\": 10, \"217\": 10, \"219\": 10, \"120\": 22, \"173\": 13, \"174\": 13, \"172\": 13, \"175\": 13, \"176\": 13, \"250\": 5, \"200\": 12, \"248\": 6, \"243\": 7, \"242\": 7, \"244\": 7, \"245\": 7, \"236\": 8, \"252\": 2}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"the\", \"3\": \"i\", \"4\": \"this\", \"5\": \"is\", \"6\": \"my\", \"7\": \"for\", \"8\": \"i'm\", \"9\": \"not\", \"10\": \"me\", \"11\": \"to\", \"12\": \"that\", \"13\": \"it\", \"14\": \"\\u2014\", \"15\": \"am\", \"16\": \"and\", \"17\": \"please\", \"18\": \"refund\", \"19\": \"order\", \"20\": \"a\", \"21\": \"you\", \"22\": \"lulu\", \"23\": \"hi\", \"24\": \"was\", \"25\": \"enough\", \"26\": \"never\", \"27\": \"app\", \"28\": \"product\", \"29\": \"quality\", \"30\": \"out\", \"31\": \"on\", \"32\": \"or\", \"33\": \"your\", \"34\": \"hello\", \"35\": \"good\", \"36\": \"item\", \"37\": \"time\", \"38\": \"there\", \"39\": \"want\", \"40\": \"have\", \"41\": \"do\", \"42\": \"like\", \"43\": \"sort\", \"44\": \"will\", \"45\": \"again\", \"46\": \"an\", \"47\": \"escalating\", \"48\": \"everywhere\", \"49\": \"return\", \"50\": \"absolutely\", \"51\": \"furious\", \"52\": \"resolved\", \"53\": \"immediately\", \"54\": \"still\", \"55\": \"in\", \"56\": \"done\", \"57\": \"with\", \"58\": \"third\", \"59\": \"last\", \"60\": \"straw\", \"61\": \"back\", \"62\": \"arrived\", \"63\": \"how\", \"64\": \"when\", \"65\": \"into\", \"66\": \"has\", \"67\": \"appreciate\", \"68\": \"amount\", \"69\": \"frustrating\", \"70\": \"i'd\", \"71\": \"fixed\", \"72\": \"had\", \"73\": \"fix\", \"74\": \"now\", \"75\": \"leaving\", \"76\": \"completely\", \"77\": \"unacceptable\", \"78\": \"hoping\", \"79\": \"quick\", \"80\": \"resolution\", \"81\": \"shop\", \"82\": \"here\", \"83\": \"kindly\", \"84\": \"resolve\", \"85\": \"promised\", \"86\": \"it's\", \"87\": \"bothering\", \"88\": \"let\", \"89\": \"know\", \"90\": \"store\", \"91\": \"needs\", \"92\": \"attention\", \"93\": \"outrageous\", \"94\": \"add\", \"95\": \"account\", \"96\": \"waiting\", \"97\": \"unhappy\", \"98\": \"because\", \"99\": \"bit\", \"100\": \"annoyed\", \"101\": \"disappointed\", \"102\": \"cannot\", \"103\": \"team\", \"104\": \"morning\", \"105\": \"happy\", \"106\": \"looking\", \"107\": \"forward\", \"108\": \"reply\", \"109\": \"delivery\", \"110\": \"kind\", \"111\": \"regards\", \"112\": \"but\", \"113\": \"package\", \"114\": \"can\", \"115\": \"look\", \"116\": \"invoice\", \"117\": \"wrong\", \"118\": \"thanks\", \"119\": \"help\", \"120\": \"working\", \"121\": \"payment\", \"122\": \"soon\", \"123\": \"keeps\", \"124\": \"thank\", \"125\": \"about\", \"126\": \"checkout\", \"127\": \"looks\", \"128\": \"nothing\", \"129\": \"description\", \"130\": \"pickup\", \"131\": \"scheduled\", \"132\": \"address\", \"133\": \"billed\", \"134\": \"after\", \"135\": \"cancelled\", \"136\": \"sent\", \"137\": \"expected\", \"138\": \"from\", \"139\": \"been\", \"140\": \"defective\", \"141\": \"switch\", \"142\": \"material\", \"143\": \"low\", \"144\": \"wore\", \"145\": \"fast\", \"146\": \"available\", \"147\": \"dubai\", \"148\": \"broken\", \"149\": \"track\", \"150\": \"were\", \"151\": \"parts\", \"152\": \"missing\", \"153\": \"unit\", \"154\": \"faulty\", \"155\": \"late\", \"156\": \"shows\", \"157\": \"error\", \"158\": \"every\", \"159\": \"open\", \"160\": \"deliver\", \"161\": \"area\", \"162\": \"tell\", \"163\": \"timings\", \"164\": \"courier\", \"165\": \"showed\", \"166\": \"up\", \"167\": \"charged\", \"168\": \"twice\", \"169\": \"same\", \"170\": \"of\", \"171\": \"poor\", \"172\": \"works\", \"173\": \"build\", \"174\": \"bad\", \"175\": \"crushed\", \"176\": \"dented\", \"177\": \"page\", \"178\": \"loading\", \"179\": \"screen\", \"180\": \"cracked\", \"181\": \"opened\", \"182\": \"website\", \"183\": \"freezes\", \"184\": \"items\", \"185\": \"cart\", \"186\": \"nobody\", \"187\": \"delivered\", \"188\": \"today\", \"189\": \"as\", \"190\": \"just\", \"191\": \"wanted\", \"192\": \"ask\", \"193\": \"policy\", \"194\": \"log\", \"195\": \"crashing\", \"196\": \"try\", \"197\": \"get\", \"198\": \"money\", \"199\": \"phone\", \"200\": \"search\", \"201\": \"returned\", \"202\": \"no\", \"203\": \"came\", \"204\": \"deducted\", \"205\": \"more\", \"206\": \"than\", \"207\": \"total\", \"208\": \"shipment\", \"209\": \"stuck\", \"210\": \"moving\", \"211\": \"days\", \"212\": \"send\", \"213\": \"extra\", \"214\": \"charge\", \"215\": \"bill\", \"216\": \"understand\", \"217\": \"stopped\", \"218\": \"day\", \"219\": \"one\", \"220\": \"date\", \"221\": \"getting\", \"222\": \"pushed\", \"223\": \"see\", \"224\": \"authorized\", \"225\": \"question\", \"226\": \"loyalty\", \"227\": \"points\", \"228\": \"change\", \"229\": \"registered\", \"230\": \"number\", \"231\": \"damaged\", \"232\": \"box\", \"233\": \"coupon\", \"234\": \"applied\", \"235\": \"at\", \"236\": \"tv\", \"237\": \"headphones\", \"238\": \"feels\", \"239\": \"cheap\", \"240\": \"worth\", \"241\": \"price\", \"242\": \"gone\", \"243\": \"down\", \"244\": \"compared\", \"245\": \"before\", \"246\": \"processed\", \"247\": \"yet\", \"248\": \"watch\", \"249\": \"laptop\", \"250\": \"speaker\", \"251\": \"blender\", \"252\": \"kettle\"}", "word_index": "{\"<OOV>\": 1, \"the\": 2, \"i\": 3, \"this\": 4, \"is\": 5, \"my\": 6, \"for\": 7, \"i'm\": 8, \"not\": 9, \"me\": 10, \"to\": 11, \"that\": 12, \"it\": 13, \"\\u2014\": 14, \"am\": 15, \"and\": 16, \"please\": 17, \"refund\": 18, \"order\": 19, \"a\": 20, \"you\": 21, \"lulu\": 22, \"hi\": 23, \"was\": 24, \"enough\": 25, \"never\": 26, \"app\": 27, \"product\": 28, \"quality\": 29, \"out\": 30, \"on\": 31, \"or\": 32, \"your\": 33, \"hello\": 34, \"good\": 35, \"item\": 36, \"time\": 37, \"there\": 38, \"want\": 39, \"have\": 40, \"do\": 41, \"like\": 42, \"sort\": 43, \"will\": 44, \"again\": 45, \"an\": 46, \"escalating\": 47, \"everywhere\": 48, \"return\": 49, \"absolutely\": 50, \"furious\": 51, \"resolved\": 52, \"immediately\": 53, \"still\": 54, \"in\": 55, \"done\": 56, \"with\": 57, \"third\": 58, \"last\": 59, \"straw\": 60, \"back\": 61, \"arrived\": 62, \"how\": 63, \"when\": 64, \"into\": 65, \"has\": 66, \"appreciate\": 67, \"amount\": 68, \"frustrating\": 69, \"i'd\": 70, \"fixed\": 71, \"had\": 72, \"fix\": 73, \"now\": 74, \"leaving\": 75, \"completely\": 76, \"unacceptable\": 77, \"hoping\": 78, \"quick\": 79, \"resolution\": 80, \"shop\": 81, \"here\": 82, \"kindly\": 83, \"resolve\": 84, \"promised\": 85, \"it's\": 86, \"bothering\": 87, \"let\": 88, \"know\": 89, \"store\": 90, \"needs\": 91, \"attention\": 92, \"outrageous\": 93, \"add\": 94, \"account\": 95, \"waiting\": 96, \"unhappy\": 97, \"because\": 98, \"bit\": 99, \"annoyed\": 100, \"disappointed\": 101, \"cannot\": 102, \"team\": 103, \"morning\": 104, \"happy\": 105, \"looking\": 106, \"forward\": 107, \"reply\": 108, \"delivery\": 109, \"kind\": 110, \"regards\": 111, \"but\": 112, \"package\": 113, \"can\": 114, \"look\": 115, \"invoice\": 116, \"wrong\": 117, \"thanks\": 118, \"help\": 119, \"working\": 120, \"payment\": 121, \"soon\": 122, \"keeps\": 123, \"thank\": 124, \"about\": 125, \"checkout\": 126, \"looks\": 127, \"nothing\": 128, \"description\": 129, \"pickup\": 130, \"scheduled\": 131, \"address\": 132, \"billed\": 133, \"after\": 134, \"cancelled\": 135, \"sent\": 136, \"expected\": 137, \"from\": 138, \"been\": 139, \"defective\": 140, \"switch\": 141, \"material\": 142, \"low\": 143, \"wore\": 144, \"fast\": 145, \"available\": 146, \"dubai\": 147, \"broken\": 148, \"track\": 149, \"were\": 150, \"parts\": 151, \"missing\": 152, \"unit\": 153, \"faulty\": 154, \"late\": 155, \"shows\": 156, \"error\": 157, \"every\": 158, \"open\": 159, \"deliver\": 160, \"area\": 161, \"tell\": 162, \"timings\": 163, \"courier\": 164, \"showed\": 165, \"up\": 166, \"charged\": 167, \"twice\": 168, \"same\": 169, \"of\": 170, \"poor\": 171, \"works\": 172, \"build\": 173, \"bad\": 174, \"crushed\": 175, \"dented\": 176, \"page\": 177, \"loading\": 178, \"screen\": 179, \"cracked\": 180, \"opened\": 181, \"website\": 182, \"freezes\": 183, \"items\": 184, \"cart\": 185, \"nobody\": 186, \"delivered\": 187, \"today\": 188, \"as\": 189, \"just\": 190, \"wanted\": 191, \"ask\": 192, \"policy\": 193, \"log\": 194, \"crashing\": 195, \"try\": 196, \"get\": 197, \"money\": 198, \"phone\": 199, \"search\": 200, \"returned\": 201, \"no\": 202, \"came\": 203, \"deducted\": 204, \"more\": 205, \"than\": 206, \"total\": 207, \"shipment\": 208, \"stuck\": 209, \"moving\": 210, \"days\": 211, \"send\": 212, \"extra\": 213, \"charge\": 214, \"bill\": 215, \"understand\": 216, \"stopped\": 217, \"day\": 218, \"one\": 219, \"date\": 220, \"getting\": 221, \"pushed\": 222, \"see\": 223, \"authorized\": 224, \"question\": 225, \"loyalty\": 226, \"points\": 227, \"change\": 228, \"registered\": 229, \"number\": 230, \"damaged\": 231, \"box\": 232, \"coupon\": 233, \"applied\": 234, \"at\": 235, \"tv\": 236, \"headphones\": 237, \"feels\": 238, \"cheap\": 239, \"worth\": 240, \"price\": 241, \"gone\": 242, \"down\": 243, \"compared\": 244, \"before\": 245, \"processed\": 246, \"yet\": 247, \"watch\": 248, \"laptop\": 249, \"speaker\": 250, \"blender\": 251, \"kettle\": 252}"}}